"SIP accounts" = "My accounts";
"Run assistant" = "Sign Out";
"Account 1" = "Account 1";
"Account 2" = "Account 2";
"Account 3" = "Account 3";
"Account 4" = "Account 4";
"Account 5" = "Account 5";
"Settings" = "設定";
"Enable video" = "Enable video";
"Audio" = "オーディオ";
"Video" = "ビデオ";
"Call" = "呼び出し";
"Network" = "Network";
"Tunnel" = "Tunnel";
"Advanced" = "Advanced";
"Development debug actions" = "Development debug actions";
"Release core" = "Release core";
"Clear cache" = "Clear cache";
"Battery alert" = "Battery alert";
"Flush downloaded images" = "Flush downloaded images";
"Auto answer call immediately" = "通話への自動応答";
